[News_Vendor_Breakable_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[News_Vendor_Breakable_2]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[News_Vendor_Breakable_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[RaptureHomageCombo_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[RaptureHomageCombo_2]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[RaptureHomageCombo_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[RaptureHomageCombo_4]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[RaptureHomeageCombo_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[RaptureHomeageCombo_2]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[RaptureHomeageCombo_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[RaptureHomeageCombo_4]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[NewsVendor_Shader]
subtitle="Dispensador de periódicos"

[RaptureHomage_Shader]
subtitle="A visäo de um homem - A salvaçäo da humanidade"

[decor_genetraitor_shader]
subtitle="Traidor genético"

[tv_wall_screen_diffuse_1_shader]
subtitle="Unidade de primeiros socorros"

[tv_wall_screen_diffuse_2_shader]
subtitle="Unidade de primeiros socorros"

[tv_wall_screen_diffuse_3_shader]
subtitle="Unidade de primeiros socorros"

[tv_wall_screen_diffuse_4_shader]
subtitle="Unidade de primeiros socorros"

